const topics =[
    {
        "subject":"Математика",
        "id":1,
        "topic":"Линейные уравнения",
        "grade":"7-Класс"
    },
    {
        "subject":"Математика",
        "id":2,
        "topic":"Квадратные уравнения",
        "grade":"8-Класс"
    },
    {
        "subject":"Математика",
        "id":3,
        "topic":"Геометрическая прогрессия",
        "grade":"9-Класс"
    },
    {
        "subject":"Информатика",
        "id":4,
        "topic":"Цифровые носители",
        "grade":"7-Класс"
    },
    {
        "subject":"Информатика",
        "id":5,
        "topic":"Эргономика",
        "grade":"8-Класс"
    },
    {
        "subject":"Информатика",
        "id":6,
        "topic":"Авторское право",
        "grade":"9-Класс"
    },
    {
        "subject":"Физика",
        "id":7,
        "topic":"Сила Архимеда",
        "grade":"7-Класс"
    },
    {
        "subject":"Физика",
        "id":8,
        "topic":"Тепло",
        "grade":"8-Класс"
    },
    {
        "subject":"Физика",
        "id":9,
        "topic":"Звук",
        "grade":"9-Класс"
    }
];

export default topics;